<section class="about-section">
  <div class="container big-container">
    <div class="about-wrap">
      <div class="about-wrap-img">
        <img src="images/about.png" alt="about" />
      </div>
      <div class="about-wrap-text">
        <div class="title">
          <img src="images/banner-title.svg" alt="Аграрний інтернет-магазин" />
          <h2>Про нас</h2>
        </div>

        <div class="text">
          <p>
            <span>«Компанія ТОВ “ДАМАР АГРОТРЕЙД”</span> — молода команда, яка з’явилась
            на аграрному ринку у 2020 році. Ми не боїмось труднощів і
            викликів. Тому навіть складний ковідний період, світова пандемія
            не стали на заваді успішному старту.
          </p>
          <p>
            Отже, <span>ми — сміливі, ми — драйвові</span>, ми — ті, що розвивають
            рослинництво та допомагають ставати успішними тисячам
            вітчизняних аграріїв.
          </p>
          <p>
            <span>Бачення:</span> компанія ТОВ “ДАМАР АГРОТРЕЙД” тримає курс на
            підвищення престижності, довіри до засобів захисту рослин made
            in UA. Прагнемо, аби в кожному регіоні України наш споживач мав
            доступ до якісної продукції та консалтингу від фахівців команди.
          </p>
          <p>
            <span>Місія:</span> усе продуктове портфоліо, консультативні послуги ТОВ
            “ДАМАР АГРОТРЕЙД” направлені на підвищення рентабельності
            рослинництва в мінливих кліматичних умовах України. Також
            ставимо собі завдання підвищувати обізнаність клієнтів щодо
            сучасних методів ведення рослинництва...
          </p>
        </div>
        <div class="btn"><a href="/">Докладніше</a></div>
      </div>
    </div>
  </div>
</section>